[
  {
    "name": "I will do anything in adobe after effects",
    "desc": "I will be doing high quality work for your videos and animations to give them fresh, energetic and appealing look.",
    "image": "ae",
    "category": "video edits",
    "links": {
      
    }
  },
  {
    "name": "I will create realistic ai videos using google veo 3",
    "desc": "Need a cinematic video that captivates instantly? I create scroll-stopping, story-driven AI videos using Google Veo 3 and a powerful mix of tools like Sora AI, Higgs Field, and Kling AI, whichever gets the best result for you. From consistent characters to lifelike motion and scene accuracy, I craft visual experiences that match your goals, not just the tech trend.",
    "image": "ai1",
    "category": "ai",
    "links": {
      
    }
  },
  {
    "name": "I will develop ai api, ai chatbot, ai agent, chatgpt, ai website, ai software",
    "desc": "I specialize in building AI chatbots, AI agents, websites, and mobile apps that leverage the latest LLMs whether cloud-hosted, open-source, or deployed securely on-premise. From custom GPT-style apps to domain-specific AI SaaS platforms, I create solutions that scale with your vision.",
    "image": "ai2",
    "category": "ai",
    "links": {
      
    }
  },
  {
    "name": "I will do ios app development and android development as a mobile app developer",
    "desc": "Are you looking for a skilled mobile app developer to bring your ideas to life? With over 4 years of experience and a portfolio of 200+ apps, I specialize in high-quality Android and iOS app development. ",
    "image": "apps1",
    "category": "apps",
    "links": {
      
    }
  },
  {
    "name": "I will convert figma to html, psd, xd to html responsive bootstrap 5 tailwind css",
    "desc": "With 10+ years of experience and 3,000+ successful projects, I deliver hand-coded, pixel-perfect websites that are responsive, cross-browser compatible, and built to perform. My focus is on quality, speed, and your satisfaction.",
    "image": "bootstrap",
    "category": "webiste",
    "links": {
      
    }
  },
  {
    "name": "I will craft stunning visual brand identity guidelines, style guide and logo design",
    "desc": "re you looking to elevate your brand with a cohesive and visually stunning identity? Look no further! I specialize in creating comprehensive brand identity guidelines, style guides, and logo designs that will make your brand stand out.",
    "image": "brand1",
    "category": "brand",
    "links": {
      
    }
  },
  {
    "name": "I will do professional color grading by senior colorist",
    "desc": "I can work any sorts of color profiles and spaces, from RED, Arri, Blackmagic to Sony, Lumix, Canon, etc.",
    "image": "cgrading",
    "category": "video edits",
    "links": {
      
    }
  },
  {
    "name": "I will create a 60 second raw video containing no edits",
    "desc": "I will create 1 video for your product for 60 seconds of raw video.I can read from your script or will create custom script to your approval.",
    "image": "conc",
    "category": "video edits",
    "links": {
      
    }
  },
  {
    "name": "I will do cinematic wedding video editing professionally",
    "desc": "I would probably sa the most important part would be making sure my clients had everything they wanted. if they are happy Ill be happy.",
    "image": "eits2",
    "category": "video edits",
    "links": {
      
    }
  },
  {
    "name": "I will create a flyer design, poster, postcard or door hanger design",
    "desc": "Need a Flyer design, poster, brochure, door hanger, or postcard design? I've got you covered. For the last 10 years, I created more than 150000+ flyers for business like you and have earned best customer satisfaction.",
    "image": "falyer1",
    "category": "picedits",
    "links": {
      
    }
  },
  {
    "name": "I will do video editing in filmora",
    "desc": "I will be using Filmora x for editing with all the latest features and functionality so that you can get fully professionally edited videos of yours.",
    "image": "filmora",
    "category": "video edits",
    "links": {
      
    }
  },
  {
    "name": "I will handle your youtube video editing, reels or shorts from rough cut to final",
    "desc": "With 5+ years of experience in video editing, I create high-quality, engaging content using DaVinci Resolve, Premiere Pro, After Effects, CapCut, and/or online tools like Canva",
    "image": "finalcut",
    "category": "video edits",
    "links": {
      
    }
  },
  {
    "name": "I will setup google analytics 4, ga4 ecommerce tracking, ads conversion tracking by GTM",
    "desc": "I know you are looking for someone Google Analytics 4 (GA4) and Google Ads Conversion Tracking Expert To Set up Properly Google Ads Conversion Tracking, Google Analytics 4, GA4 E-commerce Events Tracking",
    "image": "ganatytics",
    "category": "google",
    "links": {
      
    }
  },
  {
    "name": "I will create professional animated HTML5 banner ads",
    "desc": "I will create animated HTML5 banner ads for your digital campaigns to use on Google Ads, DoubleClick Studio, Adform, AdRoll, Sizmek, IAB or any ad serving platform if you provide full specs",
    "image": "html5",
    "category": "webbanners",
    "links": {
      
    }
  },
  {
    "name": "I will vectorize image, vector tracing, vector logo, image to vector, adobe illustrator",
    "desc": "I'm here to do vector tracing, vectorize, convert and redraw your logos, flat images, text & sketches manually.",
    "image": "ilas",
    "category": "vectortracing",
    "links": {
      
    }
  },
  {
    "name": "I will be software developer full stack web developer php laravel developer react js",
    "desc": "React JS developer professionals to build or rebuild a modern clean custom frontend website that is responsive and viewed on all devices screens, including Mobile | Desktop | Laptop.",
    "image": "js",
    "category": "webapplications",
    "links": {
      
    }
  },
  {
    "name": "PHP Banking Website",
    "desc": "Basic Banking System based on PHP and MySQL database. Made with HTML, CSS, JavaScript and backend with PHP.",
    "image": "tsfbank",
    "category": "lamp",
    "links": {
      "view": "https://tsfbank.rf.gd",
      "code": "https://github.com/jigar-sable/TSF-Bank"
    }
  },
  {
    "name": "Bootstrap Portfolio",
    "desc": "Portfolio built using HTML, CSS, Bootstrap, SASS and JavaScript. Customized Bootstrap using SCSS.",
    "image": "bootstrapportfolio",
    "category": "basicweb",
    "links": {
      "view": "#",
      "code": "#"
    }
  },
  {
    "name": "Bootstrap Template",
    "desc": "Basic website template built using HTML and Bootstrap.",
    "image": "bootstraptemplate",
    "category": "basicweb",
    "links": {
      "view": "#",
      "code": "#"
    }
  },
  {
    "name": "Foodicious",
    "desc": "Basic food website landing page built using HTML, CSS and JavaScript.",
    "image": "foodicious",
    "category": "basicweb",
    "links": {
      "view": "#",
      "code": "#"
    }
  },
  {
    "name": "Food Website",
    "desc": "Basic food website landing page built using HTML, CSS, SASS, Bootstrap and jQuery.",
    "image": "foodwebsite",
    "category": "basicweb",
    "links": {
      "view": "#",
      "code": "#"
    }
  },
  {
    "name": "WebChat Website",
    "desc": "It's a web based chat app made using popular javaScript library Socket IO. Allows multiple users to connect.",
    "image": "webchat",
    "category": "mern",
    "links": {
      "view": "https://github.com/jigar-sable/WebChat#webchat",
      "code": "https://github.com/jigar-sable/WebChat"
    }
  },
  {
    "name": "Basic Banking App",
    "desc": "It's an android app which uses SQLite to store user accounts data. It provides feature to simply transact amount.",
    "image": "basicbank",
    "category": "android",
    "links": {
      "view": "https://github.com/jigar-sable/Basic_Banking_App#basic-banking-app",
      "code": "https://github.com/jigar-sable/Basic_Banking_App"
    }
  },
  {
    "name": "JavaScript Issue Tracker",
    "desc": "It provides the feature to Assign Issue With The Auto Generated Id By Using ChanceJS. Uses Local Storage.",
    "image": "issuetrack",
    "category": "basicweb",
    "links": {
      "view": "https://jigar-sable.github.io/JavaScript-Projects/projects/issuetracker",
      "code": "https://github.com/jigar-sable/JavaScript-Projects/tree/main/projects/issuetracker"
    }
  },
  {
    "name": "PHP PBL Portal",
    "desc": "A simple portal in which students can submit their PBL projects and faculties can view by access admin panel.",
    "image": "phppblform",
    "category": "lamp",
    "links": {
      "view": "https://github.com/jigar-sable/PHP-Projects/tree/main/pblform#pbl-portal",
      "code": "https://github.com/jigar-sable/PHP-Projects/tree/main/pblform"
    }
  },
  {
    "name": "Link List",
    "desc": "All major profile links in a single website. It's just like clone of link tree. Personalized and Responsive.",
    "image": "linklist",
    "category": "basicweb",
    "links": {
      "view": "https://jigar-sable.github.io/LinkList",
      "code": "https://github.com/jigar-sable/LinkList"
    }
  },
  {
    "name": "Job Finder Dummy",
    "desc": "It Fetch JSON Data And Allow Feature To Search Within The Content Displayed. Will be Developed By Using Live APIs.",
    "image": "saas",
    "category": "basicweb",
    "links": {
      "view": "https://jigar-sable.github.io/JavaScript-Projects/api-projects/saas-jobs",
      "code": "https://github.com/jigar-sable/JavaScript-Projects/tree/main/api-projects/saas-jobs"
    }
  },
  {
    "name": "Old Websites",
    "desc": "Bestwebs & ColorCoder. Two Years old websites memories. Simple with basic features.",
    "image": "oldsites",
    "category": "basicweb",
    "links": {
      "view": "#",
      "code": "#"
    }
  },
  {
    "name": "Resistor Color Codes",
    "desc": "Simply provides the color codes of resistors. Calculation information and about resistors.",
    "image": "resistercolor",
    "category": "basicweb",
    "links": {
      "view": "#",
      "code": "#"
    }
  },
  {
    "name": "KIA Info Website",
    "desc": "Basic KIA webpage displays the info about seltos product range. Specs and Image Gallery.",
    "image": "kiaweb",
    "category": "basicweb",
    "links": {
      "view": "#",
      "code": "#"
    }
  },
  {
    "name": "Burger Shop Dummy",
    "desc": "Basic burger shop webpage allow users to check menu and price. Dummy Order Form.",
    "image": "burgerweb",
    "category": "basicweb",
    "links": {
      "view": "#",
      "code": "#"
    }
  },
  {
    "name": "Indian Temples",
    "desc": "It shows temples of different sectors of India. as user clicks it will redirect to wiki of that temple for info.",
    "image": "templeweb",
    "category": "basicweb",
    "links": {
      "view": "#",
      "code": "#"
    }
  },
  {
    "name": "Indian Temples",
    "desc": "It shows temples of different sectors of India. as user clicks it will redirect to wiki of that temple for info.",
    "image": "templeweb",
    "category": "basicweb",
    "links": {
      "view": "#",
      "code": "#"
    }
  },
  {
    "name": "Indian Temples",
    "desc": "It shows temples of different sectors of India. as user clicks it will redirect to wiki of that temple for info.",
    "image": "templeweb",
    "category": "basicweb",
    "links": {
      "view": "#",
      "code": "#"
    }
  }
]
